{
    "light":[
       "Eu nunca assisti a um episódio de 'Friends'.",
       "Eu nunca andei de moto.",
       "Eu nunca fui a uma festa rave.",
       "Eu nunca fiz uma tatuagem.",
       "Eu nunca assisti a um filme de terror sozinho(a).",
       "Eu nunca passei mais de uma hora na academia.",
       "Eu nunca fui a um cassino.",
       "Eu nunca tive um piercing.",
       "Eu nunca fiz uma viagem internacional.",
       "Eu nunca assisti a um jogo de futebol americano.",
       "Eu nunca passei uma noite inteira jogando videogame.",
       "Eu nunca experimentei sushi.",
       "Eu nunca fiz um curso online.",
       "Eu nunca cantei em um karaokê.",
       "Eu nunca assisti a um show de comédia ao vivo.",
       "Eu nunca fiz um bolo do zero.",
       "Eu nunca fiz um bungee jump.",
       "Eu nunca tive uma conta no MySpace."
    ],
    "medium":[
       "Eu nunca fiz um intercâmbio.",
       "Eu nunca beijei alguém do mesmo sexo.",
       "Eu nunca dei em cima de alguém que sabia que estava em um relacionamento.",
       "Eu nunca viajei sozinho(a) para outro país.",
       "Eu nunca participei de uma competição esportiva.",
       "Eu nunca escondi algo importante dos meus pais.",
       "Eu nunca menti no meu currículo.",
       "Eu nunca fui pego(a) fazendo algo ilegal.",
       "Eu nunca fiquei em um relacionamento só porque tinha medo de ficar sozinho(a).",
       "Eu nunca fui a um encontro às cegas."
    ],
    "heavy":[
       "Eu nunca fui preso(a).",
       "Eu nunca menti para o meu parceiro(a) sobre algo importante.",
       "Eu nunca abandonei um animal de estimação.",
       "Eu nunca fui expulso(a) da escola.",
       "Eu nunca participei de um assalto à mão armada.",
       "Eu nunca usei o dinheiro de outra pessoa sem permissão.",
       "Eu nunca fui diagnosticado(a) com uma doença mental.",
       "Eu nunca peguei um carro emprestado sem autorização.",
       "Eu nunca roubei algo de um parente próximo.",
       "Eu nunca divulguei uma foto íntima de alguém sem permissão.",
       "Eu nunca trai meu parceiro(a).",
       "Eu nunca dei em cima do parceiro(a) de um amigo(a).",
       "Eu nunca usei drogas ilegais.",
       "Eu nunca dirigi depois de beber.",
       "Eu nunca fiz sexo sem consentimento.",
       "Eu nunca traí a confiança de um amigo(a).",
       "Eu nunca fui vítima de violência doméstica.",
       "Eu nunca tive um relacionamento abusivo."
    ]
 }
 